[TheWorld:PersistentLevel.XComInteractiveLevelActor_27 XComInteractiveLevelActor]
FriendlyDisplayName="Двері камери"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_28 XComInteractiveLevelActor]
FriendlyDisplayName="Двері камери"
